[Info]
ActsAvailable0 = Las siguientes partes
ActsAvailable1 = del bosque estarán disponibles:
Contract = Contrato
Hostage0 = ¡Voy a mantener al siguiente rehén!:
Hostage1 = ... ¡Pero guarda todo lo que encuentres en el camino!

Conditions_3Lives = Tienes 3 vidas
Conditions_NoHealth = Sin vidas
Conditions_NoCheckpoints = Sin puntos de guardado
Conditions_ClearLevel = Tienes que coleccionar la Pieza Temporal

[Hat_SnatcherContract_IceWall]
Title = Limpiar el Pozo Subcon
SubconVillage = Encontrar la Villa Subcon
KillFireSpirits = Matar a los espíritus
SubconWell = Limpia el Pozo Subcon
BreakIce = Rompe el hielo
FlowBloom = Haz brotar las flores 

[Hat_SnatcherContract_Vanessa]
Title = Tráeme algo de la mansión
EnterManor = Entra a la mansión
CompleteManor = Descubre lo que se encuentra en el ático

[Hat_SnatcherContract_MailDelivery]
Title = Entrega de correo Subcon
Deliver = Entrega paquetes a 10 de mis súbditos

[Hat_SnatcherContract_Toilet]
Title = Inodoro Del Infierno
DefeatToilet = Tu alma ha poseido esta letrina. ¡Whoops!

[Hat_SnatcherContract_GetOut]
Title = ¡Largo!
GetOut = ¡Vete!
GetOut2 = ¡Solo vete!
ActsAvailableNone = Nada de eso. ¡Solo vete!
Hostage0 = Por favor.
Hostage1 = Lárgate.